
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>歌词翻译网站的心得 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    歌词翻译网站的心得
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >歌词翻译网站的心得</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6B4C;&#x8BCD;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x5F00;&#x53D1;&#x5386;&#x7A0B;">&#x6B4C;&#x8BCD;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x5F00;&#x53D1;&#x5386;&#x7A0B;</h1>
<blockquote>
<p>&#x4E3A;&#x4F55;&#x6211;&#x4F1A;&#x60F3;&#x8D77;&#x505A;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#xFF1F;</p>
</blockquote>
<h2 id="&#x521D;&#x8877;">&#x521D;&#x8877;</h2>
<p>&#x5176;&#x5B9E;&#x8BA4;&#x8BC6;&#x6211;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#x6211;&#xFF0C;&#x4ECE;&#x516B;&#x5E74;&#x524D;&#x5F00;&#x59CB;&#x6211;&#x5C31;&#x5728;&#x9646;&#x7EED;&#x7684;&#x505A;&#x628A;&#x82F1;&#x8BED;&#x6B4C;&#x66F2;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x4E2A;&#x7FFB;&#x8BD1;&#x5E76;&#x4E0D;&#x662F;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4EC5;&#x4EC5;&#x628A;<strong>&#x82F1;&#x6587;&#x6B4C;&#x66F2;&#x7684;&#x6B4C;&#x8BCD;&#x610F;&#x601D;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;</strong>&#xFF0C;&#x800C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x628A;&#x82F1;&#x6587;&#x6B4C;&#x66F2;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x6B4C;&#x8BCD;&#xFF0C;&#x540E;&#x7528;<strong>&#x4E2D;&#x6587;&#x6B4C;&#x8BCD;&#x80FD;&#x6309;&#x7167;&#x82F1;&#x6587;&#x6B4C;&#x66F2;&#x66F2;&#x8C03;&#x5531;&#x51FA;&#x6765;</strong>&#x3002;&#x8FD9;&#x5C31;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x7E41;&#x7410;&#x7684;&#x5DE5;&#x5E8F;&#xFF1A;</p>
<ul>
<li><p>&#x6DF1;&#x5EA6;&#x7406;&#x89E3;&#x82F1;&#x6587;&#x6B4C;&#x8BCD;&#x7684;&#x542B;&#x4E49;</p>
</li>
<li><p>&#x5982;&#x4F55;&#x914D;&#x4E0A;&#x82F1;&#x6587;&#x7684;&#x8282;&#x594F;</p>
</li>
<li><p>&#x5982;&#x4F55;&#x5BF9;&#x7167;&#x539F;&#x6587;&#x8FDB;&#x884C;&#x62BC;&#x97F5;</p>
</li>
</ul>
<blockquote>
<p>&#x96EA;&#x7ED2;&#x82B1;&#x4E2D;&#x6587;&#x6B4C;&#x8BCD;</p>
<p>&#x96EA;&#x7ED2;&#x82B1;&#xFF0C;&#x96EA;&#x7ED2;&#x82B1;&#xFF0C;</p>
<p>&#x6BCF;&#x5929;&#x6E05;&#x6668;&#x8FCE;&#x63A5;&#x6211;&#x3002;</p>
<p>&#x5C0F;&#x800C;&#x767D;&#xFF0C;&#x7EAF;&#x53C8;&#x7F8E;&#xFF0C;</p>
<p>&#x603B;&#x5F88;&#x9AD8;&#x5174;&#x9047;&#x89C1;&#x6211;&#x3002;</p>
</blockquote>
<p>&#x5176;&#x5B9E;&#x5F88;&#x65E9;&#x4EE5;&#x524D;&#x5F88;&#x591A;&#x70ED;&#x7231;&#x6B4C;&#x8BCD;&#x7FFB;&#x8BD1;&#x7684;&#x4EBA;&#x5C31;&#x53C2;&#x52A0;&#x5230;&#x4E86;&#x82F1;&#x6587;&#x6B4C;&#x66F2;&#x8BD1;&#x914D;&#x7684;&#x5DE5;&#x4F5C;&#x4E0A;&#x4E86;&#x3002;&#x6700;&#x6709;&#x540D;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x300A;<a href="https://en.wikipedia.org/wiki/The_Sound_of_Music" target="_blank">&#x97F3;&#x4E50;&#x4E4B;&#x58F0;</a>&#x300B;&#x4E2D;&#x7684;&#x6B4C;&#x66F2;&#x300A;<a href="https://en.wikipedia.org/wiki/Edelweiss_%28song%29" target="_blank">&#x96EA;&#x7ED2;&#x82B1;</a>&#x300B;&#x7684;&#x7FFB;&#x8BD1;&#x3002;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x7684;&#x5165;&#x5751;&#x4E4B;&#x66F2;&#x5427;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x4E3A;&#x5565;&#x6211;&#x4F1A;&#x8FD9;&#x4E48;&#x6267;&#x7740;&#x7684;&#x70ED;&#x7231;&#x6B4C;&#x8BCD;&#x7FFB;&#x8BD1;&#x3002;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x82F1;&#x6587;&#x6B4C;&#x66F2;&#x7528;&#x4E2D;&#x6587;&#x6B4C;&#x8BCD;&#x5531;&#x51FA;&#x6765;&#x602A;&#x602A;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4EBA;&#x8BF4;&#x4E2D;&#x6587;&#x6B4C;&#x8BCD;&#x6BC1;&#x82F1;&#x6587;&#x539F;&#x610F;&#x3002;&#x8FD9;&#x4E9B;&#x8BC4;&#x8BBA;&#x5728;&#x4E2D;&#x6587;&#x8BD1;&#x914D;&#x82F1;&#x6587;&#x7535;&#x5F71;&#x7684;&#x65F6;&#x5019;&#x540C;&#x6837;&#x51FA;&#x73B0;&#x3002;&#x6216;&#x8BB8;&#x8FD9;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x51FA;&#x5165;&#x5427;&#xFF0C;&#x6211;&#x4E0D;&#x7F6E;&#x8BC4;&#x4EE5;&#x4E0A;&#x51E0;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E3E;&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<h2 id="&#x4E2D;&#x6587;&#x5531;&#x8BCD;&#x80FD;&#x591F;&#x6709;&#x6548;&#x4F20;&#x64AD;&#x4E00;&#x9996;&#x6B4C;&#x66F2;">&#x4E2D;&#x6587;&#x5531;&#x8BCD;&#x80FD;&#x591F;&#x6709;&#x6548;&#x4F20;&#x64AD;&#x4E00;&#x9996;&#x6B4C;&#x66F2;</h2>
<h3 id="&#x7B2C;&#x4E00;&#x9636;&#x6BB5;-&#x7535;&#x5F71;&#x6B4C;&#x66F2;&#x7684;&#x4E2D;&#x6587;&#x8BD1;&#x914D;">&#x7B2C;&#x4E00;&#x9636;&#x6BB5; &#x7535;&#x5F71;&#x6B4C;&#x66F2;&#x7684;&#x4E2D;&#x6587;&#x8BD1;&#x914D;</h3>
<p>&#x9996;&#x5148;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x7684;&#x5B98;&#x65B9;&#x8BED;&#x8A00;&#x662F;&#x4E2D;&#x6587;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x82F1;&#x6587;&#x6C34;&#x5E73;&#x662F;&#x7EDD;&#x5BF9;&#x8FBE;&#x4E0D;&#x5230;&#x542C;&#x82F1;&#x6587;&#x6B4C;&#x66F2;&#x5C31;&#x80FD;&#x591F;&#x542C;&#x61C2;&#x91CC;&#x9762;&#x7684;&#x610F;&#x601D;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x9700;&#x8981;&#x501F;&#x52A9;&#x5404;&#x79CD;&#x6B4C;&#x8BCD;&#x7FFB;&#x8BD1;&#x6765;&#x542C;&#x3002;&#x8FD9;&#x6837;&#x4F60;&#x5728;&#x542C;&#x6B4C;&#x66F2;&#x7684;&#x65F6;&#x5019;&#x7684;&#x72B6;&#x6001;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x8FB9;&#x6B23;&#x8D4F;&#x539F;&#x6B4C;&#x66F2;&#xFF0C;&#x4E00;&#x8FB9;&#x5206;&#x5FC3;&#x7684;&#x5728;&#x770B;&#x6B4C;&#x66F2;&#x7684;&#x7FFB;&#x8BD1;&#x3002;&#x8FD9;&#x6837;&#x6C89;&#x6D78;&#x7684;&#x4EAB;&#x53D7;&#x6B4C;&#x66F2;&#x5C31;&#x5F88;&#x96BE;&#x8FBE;&#x5230;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x597D;&#x6BD4;&#x4E3A;&#x5565;&#x7535;&#x5F71;&#x8BD1;&#x914D;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x4E8E;&#x4E16;&#x754C;&#x5404;&#x5730;&#x3002;</p>
<blockquote>
<p>&#x4E0D;&#x5149;&#x4E2D;&#x56FD;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x58A8;&#x897F;&#x54E5;&#x7B49;&#x5730;&#x90FD;&#x6709;&#x5BF9;&#x5916;&#x56FD;&#x7535;&#x5F71;&#x8FDB;&#x884C;&#x672C;&#x56FD;&#x8BED;&#x8A00;&#x8BD1;&#x914D;&#x3002;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x7535;&#x5F71;&#x7684;&#x6587;&#x5B57;&#x4E5F;&#x4F1A;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#x3002;</p>
</blockquote>
<p>&#x4EBA;&#x4EEC;&#x9700;&#x8981;&#x7535;&#x5F71;&#x914D;&#x97F3;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x5728;&#x89C2;&#x770B;&#x7535;&#x5F71;&#x4E0D;&#x9700;&#x8981;&#x5206;&#x5FC3;&#x53BB;&#x770B;&#x5B57;&#x5E55;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5F88;&#x597D;&#x7684;&#x4EAB;&#x53D7;&#x7535;&#x5F71;&#x672C;&#x8EAB;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5728;&#x770B;&#x65E5;&#x6F2B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x56E0;&#x4E3A;&#x8FC7;&#x5EA6;&#x7559;&#x610F;&#x5B57;&#x5E55;&#x7684;&#x5185;&#x5BB9;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x53F0;&#x8BCD;&#x8FC7;&#x957F;&#x7684;&#x65F6;&#x5019;&#xFF09;&#x800C;&#x5FFD;&#x89C6;&#x4E86;&#x4E00;&#x4E9B;&#x753B;&#x9762;&#x7EC6;&#x8282;&#x3002;&#x7B2C;&#x4E8C;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x80FD;&#x5F88;&#x597D;&#x7684;&#x8BFB;&#x61C2;&#x5B57;&#x5E55;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4E00;&#x4E9B;&#x5C0F;&#x5B69;&#x5728;&#x770B;&#x300A;&#x51B0;&#x96EA;&#x5947;&#x7F18;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x80FD;&#x5F88;&#x597D;&#x7406;&#x89E3;(&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x8BFB;&#x61C2;&#xFF09;&#x5B57;&#x5E55;&#x7684;&#x3002;&#x800C;&#x4E00;&#x4E9B;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x9009;&#x62E9;&#x4E0A;&#x4E5F;&#x4F1A;&#x5C3D;&#x91CF;&#x907F;&#x5F00;&#x4E00;&#x4E9B;&#x9700;&#x8981;&#x9760;&#x5B57;&#x5E55;&#x7406;&#x89E3;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x8111;&#x5DF2;&#x7ECF;&#x8DDF;&#x4E0D;&#x4E0A;&#x5982;&#x6B64;&#x8FC5;&#x901F;&#x7684;&#x5B57;&#x5E55;&#x95EA;&#x73B0;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x7406;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x9700;&#x8981;&#x6B4C;&#x66F2;&#x7684;&#x8BD1;&#x914D;&#x3002;&#x8FD8;&#x662F;&#x4E3E;&#x4E0A;&#x6587;&#x4E2D;&#x7684;&#x300A;&#x51B0;&#x96EA;&#x5947;&#x7F18;&#x300B;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x5728;&#x300A;&#x51B0;&#x96EA;&#x5947;&#x7F18;&#x300B;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x9996;&#x6B4C;&#x66F2;&#x7684;&#x4F20;&#x64AD;&#x529B;&#x5EA6;&#x4FBF;&#x662F;&#x65E9;&#x5DF2;&#x8D85;&#x8FC7;&#x4E86;&#x539F;&#x7535;&#x5F71;&#xFF0C;&#x90A3;&#x9996;&#x6B4C;&#x66F2;&#x5C31;&#x662F;&#x300A;&#x968F;&#x5B83;&#x5427;&#x300B;&#x65E0;&#x8BBA;&#x662F;&#x7535;&#x5F71;&#x7247;&#x5C3E;&#x7248;&#x672C;&#xFF0C;&#x8FD8;&#x662F;&#x7535;&#x5F71;&#x63D2;&#x66F2;&#x7248;&#x672C;&#x4E5F;&#x597D;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x66F2;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x5E7F;&#x6CDB;&#x4F20;&#x64AD;&#x6709;&#x5F88;&#x5927;&#x4E00;&#x90E8;&#x5206;&#x5F52;&#x529F;&#x4E8E;&#x5176;&#x4E2D;&#x6587;&#x7248;&#x672C;&#x7684;&#x51FA;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x968F;&#x5B83;&#x5427;&#xFF0C;&#x968F;&#x5B83;&#x5427;&#xFF0C;&#x56DE;&#x5934;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x529E;&#x6CD5;</p>
</blockquote>
<p>&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6279;&#x5224;&#x300A;&#x968F;&#x5B83;&#x5427;&#x300B;&#x4E2D;&#x6587;&#x7248;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x8BF4;&#x5B83;&#x8FC7;&#x4E8E;&#x4E27;&#x5931;&#x6587;&#x96C5;&#x3002;&#x6B4C;&#x8BCD;&#x8FC7;&#x4E8E;&#x76F4;&#x767D;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x4ECE;&#x82F1;&#x6587;&#x6B4C;&#x8BCD;&#x6765;&#x770B;&#xFF0C;&#x5176;&#x5B9E;&quot;Let it go, let it go, can&apos;t hold it back anymore&quot;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x51E0;&#x53E5;&#x5E38;&#x89C1;&#x7684;&#x82F1;&#x6587;&#x5BF9;&#x767D;&#xFF0C;&#x5982;&#x679C;&#x7FFB;&#x8BD1;&#x7684;&#x8FC7;&#x4E8E;&#x6587;&#x96C5;&#xFF0C;&#x53CD;&#x800C;&#x5931;&#x53BB;&#x4E86;&#x539F;&#x6B4C;&#x66F2;&#x7684;&#x7CBE;&#x9AD3;&#x4E4B;&#x6240;&#x5728;&#x2014;&#x2014;&#x8D8A;&#x723D;&#x53E3;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x4F20;&#x64AD;&#x7A0B;&#x5EA6;&#x8D8A;&#x5E7F;&#x6CDB;&#x3002;&#x5927;&#x5BB6;&#x5BF9;&#x4E8E;&#x6BCD;&#x8BED;&#x6B4C;&#x8BCD;&#x7684;&#x8BB0;&#x5FC6;&#x8FDC;&#x8D85;&#x8FC7;&#x5BF9;&#x4E8E;&#x5916;&#x8BED;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x5C31;&#x597D;&#x6BD4;*&#x9152;&#x5427;&#x5B9E;&#x9A8C;*&#x3002;</p>
<blockquote>
<p>&#x9152;&#x5427;&#x5B9E;&#x9A8C;&#x2014;&#x2014;&#x5F53;&#x4EBA;&#x5728;&#x9152;&#x5427;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5047;&#x5982;&#x8FDC;&#x5904;&#x6709;&#x4EBA;&#x5728;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x8BED;&#x8FDB;&#x884C;&#x4EA4;&#x8C08;&#xFF0C;&#x5373;&#x4F7F;&#x9694;&#x5F97;&#x518D;&#x8FDC;&#xFF0C;&#x4E5F;&#x80FD;&#x542C;&#x6E05;&#x695A;&#x3002;</p>
</blockquote>
<p>&#x5F53;&#x4E00;&#x9996;&#x6B4C;&#x66F2;&#x80FD;&#x591F;&#x4EE5;&#x6BCD;&#x8BED;&#x4F20;&#x5531;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5F71;&#x54CD;&#x529B;&#x7EDD;&#x5BF9;&#x5927;&#x4E8E;&#x5916;&#x6587;&#x7248;&#x672C;&#x3002;</p>
<h3 id="&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;-&#x82F1;&#x6587;&#x97F3;&#x4E50;&#x5267;&#x7684;&#x4E2D;&#x6587;&#x7248;">&#x7B2C;&#x4E8C;&#x9636;&#x6BB5; &#x82F1;&#x6587;&#x97F3;&#x4E50;&#x5267;&#x7684;&#x4E2D;&#x6587;&#x7248;</h3>
<p>&#x8981;&#x8BF4;&#x6B4C;&#x66F2;&#x8BD1;&#x914D;&#x7684;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x4FBF;&#x662F;&#x4E2D;&#x6587;&#x97F3;&#x4E50;&#x5267;&#x7684;&#x8BDE;&#x751F;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x5F15;&#x8FDB;&#x7684;&#x90A3;&#x4E48;&#x591A;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x6B4C;&#x821E;&#x7247;&#x662F;&#x4E0D;&#x8FDB;&#x884C;&#x8BD1;&#x914D;&#x7684;&#xFF08;&#x9664;&#x8FEA;&#x58EB;&#x5C3C;&#x7684;&#x6B4C;&#x821E;&#x52A8;&#x753B;&#x7247;&#xFF09;&#x3002;</p>
<blockquote>
<p>&#x8FEA;&#x58EB;&#x5C3C;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5178;&#x52A8;&#x753B;&#x6B4C;&#x821E;&#x7247;&#x8FDB;&#x884C;&#x6B4C;&#x66F2;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x65E9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x65B0;&#x9C9C;&#x4E8B;&#x4E86;&#x3002;&#x4ECE;&#x5F88;&#x65E9;&#x51FA;&#x54C1;&#x7684;&#x72EE;&#x5B50;&#x738B;&#x4E09;&#x90E8;&#x66F2;&#xFF0C;&#x5230;&#x8FD1;&#x51E0;&#x5E74;&#x7684;&#x51B0;&#x96EA;&#x5947;&#x7F18;&#xFF0C;&#x6D77;&#x6D0B;&#x5947;&#x7F18;&#xFF0C;&#x518D;&#x5230;2017&#x5E74;&#x7684;&#x771F;&#x4EBA;&#x7248;&#x7F8E;&#x5973;&#x4E0E;&#x91CE;&#x517D;&#xFF0C;&#x8FEA;&#x58EB;&#x5C3C;&#x57FA;&#x672C;&#x90FD;&#x4F1A;&#x5BF9;&#x5B83;&#x7684;&#x6B4C;&#x821E;&#x7247;&#x7684;&#x6B4C;&#x66F2;&#x8FDB;&#x884C;&#x7FFB;&#x8BD1;&#x3002;&#x4E0D;&#x5149;&#x662F;&#x4E2D;&#x6587;&#x7248;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4E3B;&#x6D41;&#x8BED;&#x8A00;&#x90FD;&#x4F1A;&#x6709;&#x5176;&#x5BF9;&#x5E94;&#x7684;&#x6B4C;&#x66F2;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x8FEA;&#x58EB;&#x5C3C;&#x7684;&#x6B4C;&#x821E;&#x7247;&#x80FD;&#x591F;&#x706B;&#x904D;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
</blockquote>
<p><img src="51Nd1X293+L._SS500.jpg" alt=""></p>
<p><em>&#x6B4C;&#x66F2;&#x300A;&#x968F;&#x5B83;&#x5427;&#x300B;&#x53D1;&#x884C;&#x7684;&#x591A;&#x56FD;&#x8BED;&#x8A00;&#x7248;&#x56FE;&#x7247;</em></p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x4E0D;&#x7FFB;&#x8BD1;&#x6B4C;&#x66F2;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#x82B1;&#x8D39;&#x592A;&#x9AD8;&#xFF0C;&#x56DE;&#x62A5;&#x4E0E;&#x6295;&#x5165;&#x4E0D;&#x6210;&#x6B63;&#x6BD4;&#x3002;&#x76F4;&#x5230;&#x97F3;&#x4E50;&#x5267;&#x300A;&#x5988;&#x5988;&#x54AA;&#x5440;&#x300B;&#x7684;&#x4E2D;&#x6587;&#x7248;&#x7684;&#x51FA;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x5988;&#x5988;&#x54AA;&#x5440;&#x662F;&#x4E00;&#x90E8;&#x7531;ABBA&#x4E50;&#x961F;&#x7684;&#x6B4C;&#x66F2;&#x7EC4;&#x6210;&#x7684;&#x97F3;&#x4E50;&#x5267;&#x3002;&#x5DF2;&#x7ECF;&#x662F;&#x767E;&#x8001;&#x6C47;&#x5E38;&#x9A7B;&#x97F3;&#x4E50;&#x5267;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x90E8;&#x97F3;&#x4E50;&#x5267;&#x6709;&#x591A;&#x8FBE;26&#x9996;&#x6B4C;&#x66F2;&#x9700;&#x8981;&#x8BD1;&#x914D;&#x3002;&#x5DE5;&#x4F5C;&#x91CF;&#x6781;&#x5176;&#x7684;&#x5927;&#x3002;</p>
<p><img src="assets/Screenshot_20180811-140439.png" alt=""><em>&#x300A;&#x5988;&#x5988;&#x54AA;&#x5440;&#x300B;&#x4E2D;&#x6587;&#x7248;&#x5728;&#x4E2D;&#x56FD;&#x53D1;&#x884C;&#x7684;&#x4E2D;&#x6587;&#x7248;&#x4E13;&#x8F91;</em></p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x9996;&#x6B4C;&#x66F2;&#x7684;&#x4E2D;&#x6587;&#x7248;&#x7FFB;&#x8BD1;&#x8FBE;&#x5230;&#x4E86;&#x6781;&#x5176;&#x9AD8;&#x7684;&#x6C34;&#x51C6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5BF9;&#x6B4C;&#x8BCD;&#x7684;&#x62FF;&#x634F;&#x4E5F;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x6B4C;&#x66F2;&#x7684;&#x8282;&#x594F;&#x7684;&#x638C;&#x63E1;&#x4E5F;&#x597D;&#xFF0C;&#x90FD;&#x6781;&#x5176;&#x51FA;&#x4F17;&#x3002;&#x636E;&#x5F53;&#x65F6;&#x53C2;&#x4E0E;&#x7FFB;&#x8BD1;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x53E5;&#x6B4C;&#x8BCD;&#x7684;&#x7FFB;&#x8BD1;&#x90FD;&#x9700;&#x8981;&#x5F97;&#x5230;ABBA&#x4E50;&#x961F;&#xFF08;&#x6216;&#x8005;&#x8D1F;&#x8D23;&#x4EBA;&#xFF09;&#x7684;&#x540C;&#x610F;&#x3002;&#x6BCF;&#x4E00;&#x53E5;&#x7FFB;&#x8BD1;&#x90FD;&#x9700;&#x8981;&#x628A;&#x5B83;&#x7684;&#x610F;&#x601D;&#x5199;&#x4E0B;&#x6765;&#x4F20;&#x7ED9;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x8D1F;&#x8D23;&#x4EBA;&#x540C;&#x610F;&#x540E;&#x624D;&#x80FD;&#x4F7F;&#x7528;&#x3002;&#x8FD9;&#x6837;&#x4FBF;&#x80FD;&#x4FDD;&#x8BC1;&#x6B4C;&#x8BCD;&#x7FFB;&#x8BD1;&#x7684;&#x51C6;&#x786E;&#x6027;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x51C6;&#x786E;&#x5EA6;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x4E86;&#x4E00;&#x4E9B;&#x76F4;&#x63A5;&#x6309;&#x7167;&#x539F;&#x610F;&#x7FFB;&#x8BD1;&#x7684;&#x5B57;&#x5E55;&#x3002;&#x6717;&#x6717;&#x4E0A;&#x53E3;&#x7684;&#x6B4C;&#x8BCD;&#xFF0C;&#x8BA9;&#x8FD9;&#x90E8;&#x97F3;&#x4E50;&#x5267;&#x706B;&#x904D;&#x4E86;&#x4E2D;&#x56FD;&#xFF0C;&#x56DB;&#x5B63;&#x7684;&#x5168;&#x56FD;&#x5DE1;&#x6F14;&#x5C31;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#x8FD9;&#x90E8;&#x97F3;&#x4E50;&#x5267;&#x7684;&#x6210;&#x529F;&#x3002;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x8BB0;&#x5F97;&#x539F;&#x7248;&#x300A;&#x5988;&#x5988;&#x54AA;&#x5440;&#x300B;&#x66FE;&#x7ECF;&#x5728;&#x4E2D;&#x56FD;&#x5DE1;&#x6F14;&#x8FC7;&#xFF1F;&#x56E0;&#x4E3A;&#x6B4C;&#x66F2;&#x662F;&#x82F1;&#x6587;&#xFF0C;&#x6CE8;&#x5B9A;&#x4E86;&#x5176;&#x4F20;&#x64AD;&#x7A0B;&#x5EA6;&#x7684;&#x6709;&#x9650;&#x3002;</p>
<h2 id="&#x4E2D;&#x6587;&#x6B4C;&#x66F2;&#x7684;&#x8BD1;&#x914D;&#x66F4;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x51C6;&#x786E;&#x5EA6;&#x4E00;&#x5B9A;&#x66F4;&#x9AD8;">&#x4E2D;&#x6587;&#x6B4C;&#x66F2;&#x7684;&#x8BD1;&#x914D;&#x66F4;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#xFF0C;&#x51C6;&#x786E;&#x5EA6;&#x4E00;&#x5B9A;&#x66F4;&#x9AD8;</h2>
<h3 id="&#x4E3A;&#x4F55;&#x4EBA;&#x4EEC;&#x5927;&#x591A;&#x504F;&#x7231;&#x7FFB;&#x8BD1;&#x6B4C;&#x8BCD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BD1;&#x914D;&#xFF1F;&#x4E3A;&#x4F55;&#x4EBA;&#x4EEC;&#x5927;&#x591A;&#x504F;&#x7231;&#x7FFB;&#x8BD1;&#x6B4C;&#x8BCD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BD1;&#x914D;&#xFF1F;">&#x4E3A;&#x4F55;&#x4EBA;&#x4EEC;&#x5927;&#x591A;&#x504F;&#x7231;&#x7FFB;&#x8BD1;&#x6B4C;&#x8BCD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BD1;&#x914D;&#xFF1F;&#x4E3A;&#x4F55;&#x4EBA;&#x4EEC;&#x5927;&#x591A;&#x504F;&#x7231;&#x7FFB;&#x8BD1;&#x6B4C;&#x8BCD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BD1;&#x914D;&#xFF1F;</h3>
<p>&#x56E0;&#x4E3A;&#x4E2D;&#x6587;&#x7684;&#x72EC;&#x7279;&#x6027;&#xFF0C;&#x4E2D;&#x6587;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x5B57;&#x6765;&#x8868;&#x8FBE;&#x82F1;&#x6587;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x9700;&#x8981;&#x8BD1;&#x8005;&#x7ED3;&#x5408;&#x539F;&#x6587;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x820D;&#x53BB;&#x4E00;&#x4E9B;&#x8BCD;&#x7684;&#x7FFB;&#x8BD1;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x6B4C;&#x66F2;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x62BC;&#x97F5;&#xFF0C;&#x82B1;&#x65F6;&#x95F4;&#x628A;&#x4E2D;&#x6587;&#x8FDB;&#x884C;&#x62BC;&#x97F5;&#x540E;&#x8FD8;&#x80FD;&#x76F4;&#x63A5;&#x5531;&#x51FA;&#x6765;&#x4FBF;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x80FD;&#x6307;&#x671B;&#x5B57;&#x5E55;&#x7EC4;&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x56FD;&#x4EA7;&#x97F3;&#x4E50;&#x8F6F;&#x4EF6;&#x81EA;&#x5E26;&#x7684;&#x7FFB;&#x8BD1;&#x505A;&#x5230;&#x4EE5;&#x4E0A;&#x51E0;&#x70B9;&#x5417;&#xFF1F;&#x5E76;&#x4E0D;&#x80FD;&#xFF0C;&#x5C31;&#x62FF;&#x6211;&#x7FFB;&#x8BD1;&#x6CF0;&#x52D2;&#x65AF;&#x5A01;&#x592B;&#x7279;&#x7684;&#x300A;&#x65B0;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x300B;&#x4E3A;&#x4F8B;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x66F2;&#x82B1;&#x8D39;&#x4E86;&#x6211;&#x524D;&#x524D;&#x540E;&#x540E;&#x56DB;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x624D;&#x5B8C;&#x6210;&#x3002;&#x800C;&#x5728;&#x8FFD;&#x6C42;&#x6548;&#x7387;&#x7684;&#x201C;&#x7FFB;&#x8BD1;&#x7EC4;&#x201D;&#x9762;&#x524D;&#xFF0C;&#x8FD9;&#x65F6;&#x95F4;&#x6D88;&#x8017;&#x663E;&#x7136;&#x662F;&#x592A;&#x6D6A;&#x8D39;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x5FEB;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x7B51;&#x8D77;&#x5821;&#x5792;&#xFF0C;&#x4E00;&#x7816;&#x4E00;&#x74E6;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x6240;&#x7ED9;&#xFF0C;&#x767D;&#x65E5;&#x5C31;&#x5982;&#x6218;&#x573A;&#x591A;&#x662F;&#x975E;&#xFF0C;&#x591C;&#x665A;&#x5374;&#x5982;&#x68A6;&#x5883;&#x60F9;&#x6C89;&#x9189; &#x2014;&#x2014;&#x300A;&#x65B0;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x300B;</p>
<p>&#x5F53;&#x6211;&#x4E0D;&#x518D;&#x5982;&#x521D;&#x89C1;&#x822C;&#x52A8;&#x4EBA;&#xFF0C;&#x7231;&#x662F;&#x5426;&#x4F9D;&#x65E7;&#xFF1F;&#x5F53;&#x6211;&#x53EA;&#x6709;&#x90A3;&#x53D7;&#x4F24;&#x7684;&#x9B42;&#x9B44; &#x7231;&#x662F;&#x5426;&#x4F9D;&#x65E7;&#xFF1F;&#x2014;&#x2014;&#x300A;&#x5E74;&#x8F7B;&#x52A8;&#x4EBA;Young and beautiful&#x300B;</p>
</blockquote>
<p>&#x5C31;&#x5982;&#x300A;&#x5988;&#x5988;&#x54AA;&#x5440;&#x300B;&#x4E2D;&#x6587;&#x7248;&#x7684;&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x8BF4;&#xFF0C;&#x62BC;&#x97F5;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6700;&#x96BE;&#x7684;&#x5C31;&#x662F;&#x65CB;&#x5F8B;&#x7684;&#x62FF;&#x634F;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x672C;&#x571F;&#x5316;&#x3002;&#x5728;&#x300A;&#x5988;&#x5988;&#x54AA;&#x5440;&#x300B;&#x4E2D;&#x6587;&#x7248;&#x6B4C;&#x66F2;&#x4E2D;&#xFF0C;&#x7FFB;&#x8BD1;&#x4EBA;&#x5458;&#x5C31;&#x5BF9;&#x4E00;&#x4E9B;&#x5730;&#x540D;&#x8FDB;&#x884C;&#x4E86;&#x672C;&#x571F;&#x5316;&#xFF0C;&#x4F7F;&#x4E2D;&#x56FD;&#x89C2;&#x4F17;&#x80FD;&#x591F;&#x66F4;&#x4EB2;&#x5207;&#x7684;&#x7406;&#x89E3;&#x6B4C;&#x66F2;&#x3002;</p>
<blockquote>
<p>&#x539F;&#x6587; &quot;So I must leave, I&apos;ll have to go. To Las Vegas or Monaco.And win a fortune in a game, my life will never be the same&quot;&#x4E2D;&#x6587;&#x7FFB;&#x8BD1;&#x7EC4;&#x628A;Las Vegas &#x548C;Monaco&#x8FD9;&#x51E0;&#x4E2A;&#x5916;&#x56FD;&#x8D4C;&#x57CE;&#x7684;&#x540D;&#x5B57;&#x66FF;&#x6362;&#x6210;&#x4E86;&#x6FB3;&#x95E8;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x6B4C;&#x66F2;&#x7684;&#x610F;&#x601D;&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x8BD1;&#x914D;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x6B4C;&#x8BCD;&#x80FD;&#x591F;&#x5531;&#x51FA;&#x6765;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x67E5;&#x9605;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x8FD9;&#x53E5;&#x6B4C;&#x8BCD;&#x7684;&#x6587;&#x7AE0;&#xFF08;&#x8B6C;&#x5982;&#x8FD9;&#x4E2A;<a href="https://songmeanings.com/" target="_blank">&#x6B4C;&#x8BCD;&#x610F;&#x601D;&#x7684;&#x7F51;&#x7AD9;</a>&#xFF09;&#xFF0C;&#x4E4B;&#x540E;&#x7406;&#x89E3;&#x4E86;&#x80CC;&#x540E;&#x7684;&#x542B;&#x4E49;&#x624D;&#x4F1A;&#x8FDB;&#x884C;&#x8BD1;&#x914D;&#x3002;&#x8FD9;&#x70B9;&#x666E;&#x901A;&#x7684;&#x6587;&#x672C;&#x7FFB;&#x8BD1;&#x662F;&#x80AF;&#x5B9A;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;</p>
<h3 id="&#x8FDB;&#x884C;&#x6B4C;&#x8BCD;&#x8BD1;&#x914D;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;">&#x8FDB;&#x884C;&#x6B4C;&#x8BCD;&#x8BD1;&#x914D;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;</h3>
<p>&#x5728;&#x8FDB;&#x884C;&#x6B4C;&#x8BCD;&#x8BD1;&#x914D;&#x7684;&#x65F6;&#x5019;&#x6700;&#x5E38;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x628A;&#x4E2D;&#x6587;&#x548C;&#x82F1;&#x6587;&#x97F3;&#x8282;&#x8E29;&#x51C6;&#x3002;&#x82F1;&#x6587;&#x7684;&#x4E00;&#x4E2A;&#x8BCD;&#x53EF;&#x80FD;&#x5BF9;&#x5E94;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x97F3;&#x8282;&#xFF0C;&#x800C;&#x4E2D;&#x6587;&#x4E00;&#x4E2A;&#x5B57;&#x5C31;&#x5BF9;&#x5E94;&#x4E86;&#x4E00;&#x4E2A;&#x97F3;&#x8282;&#x3002;&#x6240;&#x4EE5;&#x8E29;&#x51C6;&#x97F3;&#x8282;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x7E41;&#x7410;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p><img src="assets/IMG_3445.PNG" alt=""> <em>&#x6211;&#x81F3;&#x4ECA;&#x7FFB;&#x8BD1;&#x4E86;&#x8D85;&#x8FC7;&#x56DB;&#x5341;&#x9996;&#x6B4C;&#x66F2;</em></p>
<p>&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x60F3;&#x5982;&#x679C;&#x80FD;&#x505A;&#x4E00;&#x4E2A;&#x8F6F;&#x4EF6;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x62C6;&#x5206;&#x539F;&#x6709;&#x6B4C;&#x66F2;&#x7684;&#x6BCF;&#x4E2A;&#x5355;&#x8BCD;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x5B83;&#x7684;&#x97F3;&#x8282;&#x6807;&#x8BB0;&#x51FA;&#x6765;&#xFF0C;&#x4E4B;&#x540E;&#x8FD8;&#x53EF;&#x4EE5;&#x63D0;&#x793A;&#x6211;&#x4EEC;&#x8FD9;&#x53E5;&#x6B4C;&#x8BCD;&#x9700;&#x8981;&#x62BC;&#x97F5;&#xFF0C;&#x8BE5;&#x6709;&#x591A;&#x597D;&#xFF1F;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x5236;&#x4F5C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x7F51;&#x9875;&#x7A0B;&#x5E8F;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x7528;&#x6237;&#x89E3;&#x51B3;&#x6B4C;&#x8BCD;&#x7FFB;&#x8BD1;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x9EBB;&#x70E6;&#xFF0C;&#x7B80;&#x5316;&#x7FFB;&#x8BD1;&#x8FC7;&#x7A0B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"歌词翻译网站的心得","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2018-08-12T11:16:19.296Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-08-12T11:23:14.711Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

